[dlc1_sal_ned_live_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, howdy there.",Time=0)

[dlc1_sal_ned_live_10 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks for gettin' back out there and risking your life while I sit back in safety up here and issue asinine directives.  Nah, I'm just kidding, obviously you're expendable.",Time=0)

[dlc1_sal_ned_live_11 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Alright, see ya later then.",Time=0)

[dlc1_sal_ned_live_12 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, bring me back a couple bottles of whiskey.",Time=0)

[dlc1_sal_ned_live_13 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, get to it.  Zombies aren't gonna cave in their own heads.",Time=0)

[dlc1_sal_ned_live_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You kill me some zombie basterds?",Time=0)

[dlc1_sal_ned_live_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wipe your feet.  Just cuz it's the apocalypse doesn't mean you ain't need your manners.",Time=0)

[dlc1_sal_ned_live_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn, I need a drink.  My liver is crying out in perfect health over here!",Time=0)

[dlc1_sal_ned_live_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good to see ya again.",Time=0)

[dlc1_sal_ned_live_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I trust you come bearing good news and/or brains?",Time=0)

[dlc1_sal_ned_live_7 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, look what the skag dragged in.",Time=0)

[dlc1_sal_ned_live_8 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, well.  Looks like you're worth your weight not getting killed, after all.",Time=0)

[dlc1_sal_ned_live_9 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, hop back to it.  Don't let me stop ya.",Time=0)

